{
    "Answers": [
        {
            "body": [
                {
                    "answers": [
                        {
                            "body": "формировании знаний направленных на снижение смертности и потерь здоровья людей от внешних факторов и причин.",
                            "id": "40b2f9c2-b5e3-49b1-ae23-f040b66de389"
                        }
                    ],
                    "qId": "b1b9f887-2fd7-4a8d-8766-9ab4c7195be5"
                },
                {
                    "answers": [
                        {
                            "id": "580c936c-5413-405e-888c-d80419801226",
                            "body": "идентификация негативных факторов окружающей среды"
                        },
                        {
                            "id": "a2278739-5c7e-4a2d-b224-74bebde0d70d",
                            "body": "количественная оценка воздействующих негативных воздействий"
                        },
                        {
                            "id": "279aceda-8e82-44de-ab38-de8654807cf3",
                            "body": "прогнозирование влияния на человека внешних факторов"
                        },
                        {
                            "id": "43d66cf2-4d54-47ec-ab09-4e4a19eb555b",
                            "body": "выбор способов снижения негативного воздействия внешних факторов на человека"
                        },
                        {
                            "id": "7179958c-5fea-4fec-9f91-3abaf06e3b05",
                            "body": "расчёт обеспеченности работников средствами индивидуальной защиты"
                        }
                    ],
                    "qId": "998a4fa5-e0af-4497-a4a9-35a9d9c6a0a5"
                }
            ],
            "sId": "1fe0c82e-817a-4b4b-b68d-14bca476136c"
        }
    ]
}
